Repository: nmvuong92/dungcudienchan.com-bqc-mvc
Catalog: VD.Lang/mui.*.resx
Languages: ko_kr, vi_vn

# About
source: About us
ko_kr: 회사소개
vi_vn: Giới thiệu

source: About us
ko_kr: 회사소개
vi_vn: Giới thiệu

# account_managemant
source: Account Management
ko_kr: 계정관리
vi_vn: Quản lý tài khoản

source: Active job
ko_kr: 활성화
vi_vn: Kích hoạt

source: Address
ko_kr: 주소
vi_vn: Địa chỉ

source: All
ko_kr: 무관
vi_vn: Tất cả

source: Any
ko_kr: 무관
vi_vn: Bất kỳ

source: Application management
ko_kr: 채용관리
vi_vn: Quản lý ứng tuyển

source: Apply
ko_kr: 지원
vi_vn: Ứng tuyển

# attach_cv
source: Acttach CV file
ko_kr: 이력서 파일 첨부
vi_vn: Đính kèm file hồ sơ

source: Back
ko_kr: 뒤로
vi_vn: Quay lại

source: Birthday
ko_kr: 생년월일
vi_vn: Ngày sinh

# btn_apply
source: Apply
ko_kr: 지원하기
vi_vn: Gửi

# btn_register
source: Register
ko_kr: 등록
vi_vn: Đăng ký

# btn_save
source: Save
ko_kr: 저장
vi_vn: Cập nhật

# btn_search
source: Search
ko_kr: 검색
vi_vn: Tìm kiếm

# btn_send
source: Send
ko_kr: 전송
vi_vn: Gửi

source: Cancel
ko_kr: 취소
vi_vn: Hủy bỏ

source: Candidate
ko_kr: 지원자
vi_vn: Ứng viên

source: Candidates
ko_kr: 지원자
vi_vn: Ứng viên

source: Change Password
ko_kr: 암호변경
vi_vn: Đổi mật khẩu

source: Change picture
ko_kr: 사진변경
vi_vn: Thay đổi ảnh

source: Chef
ko_kr: 조리/요리
vi_vn: Đầu bếp

# citi_select
source: --Location--
ko_kr: 지역
vi_vn: -- Tỉnh/Thành --

# click_here_change_image
source: Click here to change profile image
ko_kr: 이미지를 게시하려면 여기를 클릭하십시오
vi_vn: Click vào đây để cập nhật hình

source: Clients
ko_kr: 주요고객사
vi_vn: Khách hàng

source: Comments
ko_kr: 댓글
vi_vn: Bình luận

# company_about
source: About company
ko_kr: 회사 소개
vi_vn: Giới thiệu về công ty

source: Company email
ko_kr: 회사 이메일
vi_vn: Email công ty

source: Company location
ko_kr: 회사 위치
vi_vn: Vị trí công ty

source: Company name
ko_kr: 회사명
vi_vn: Tên công ty

source: Company phone
ko_kr: 회사전화번호
vi_vn: Điện thoại công ty

# company_unpaid
source: This account has not activated because of unpaid or end date! Please contact the customer service department for assistance with this problem. Thank you!
ko_kr: 이 계정은 금액미결제 혹은 사용기간만료로 인해 활성화 되지 않았습니다. 문제해결을 위해 고객센터로 연락주십시요. 감사합니다.
vi_vn: Tài khoản này chưa được kích hoạt vì lý do chưa thanh toán hoặc do hết thời gian sử dụng! Vui lòng liên hệ với bộ phận chăm sóc khách hàng để được hỗ trợ vấn đề này. Cám ơn!

# confirm_delete
source: Are you sure to delete this item ?
ko_kr: 선택한 항목을 삭제하시겠습니까?
vi_vn: Xác nhận xóa mục chọn ?

source: Consultant
ko_kr: 연락처
vi_vn: Liên hệ

source: Contact
ko_kr: 연락처
vi_vn: Liên hệ

# contact_address
source: Address
ko_kr: 주소
vi_vn: Địa chỉ

# contact_captcha
source: Captcha code
ko_kr: 보안코드
vi_vn: Mã captcha

# contact_company_name
source: Company name
ko_kr: 회사명
vi_vn: Tên công ty

# contact_email
source: Email
ko_kr: 이메일

# contact_inquiry
source: Inquiry
ko_kr: 메시지
vi_vn: Tin nhắn

# contact_inquiry_note
source: Inquiries/ Comments
ko_kr: 내용
vi_vn: Nội dung

# contact_name
source: Name
ko_kr: 이름
vi_vn: Tên

source: Contact Person
ko_kr: 계정관리자
vi_vn: Người liên hệ

# contact_phone
source: Phone
ko_kr: 전화 번호
vi_vn: Số điện thoại

# contact_subject
source: Topic
ko_kr: 제목
vi_vn: Tiêu đề

# contact_subject_note
source: Topic/subject
ko_kr: 제목
vi_vn: Tiêu đề

source: Country
ko_kr: 국가
vi_vn: Quốc gia

source: Create
ko_kr: 작성
vi_vn: Tạo

source: Create new
ko_kr: 새로 만들기
vi_vn: Tạo mới

source: CV applied
ko_kr: 자원자 이력서 관리
vi_vn: Hồ sơ ứng viên tự ứng tuyển

# cv_applied_view_free
source: Employers are allowed to watch for free
ko_kr: 기업은 무료로 열람이 가능합니다.
vi_vn: Nhà tuyển dụng được phép xem miễn phí

# cv_managemant
source: CV Management
ko_kr: 이력서 관리
vi_vn: Quản lý hồ sơ

# cv_saved_management
source: CV Saved
ko_kr: 스크랩 한 채용정보
vi_vn: Tin tuyển dụng đã lưu

source: CV viewed
ko_kr: 이력서 조회
vi_vn: Hồ sơ đã xem

source: Date
ko_kr: 날짜
vi_vn: Ngày

# degree
source: Degrees
ko_kr: 졸업 증서
vi_vn: Bằng cấp

# degree_select
source: --Degrees--
ko_kr: 졸업 증서
vi_vn: -- Bằng cấp --

source: Delete
ko_kr: 삭제
vi_vn: Xóa

source: Description
ko_kr: 내용
vi_vn: Mô tả

source: Duration
ko_kr: 기간
vi_vn: Thời gian

source: Edit
ko_kr: 수정
vi_vn: Sửa

source: Edit Job
ko_kr: 채용정보수정
vi_vn: Sửa công việc

source: Edit profile
ko_kr: 정보수정
vi_vn: Sửa thông tin

source: Email
ko_kr: 이메일

# employee
source: Employer
ko_kr: 인재정보
vi_vn: Nhà tuyển dụng

# employees
source: Employers
ko_kr: 인재정보
vi_vn: Nhà tuyển dụng

source: Employer wallet
ko_kr: 기업포인트
vi_vn: Ví của nhà tuyển dụng

# empty_record
source: 0 item
ko_kr: 0개 아이템
vi_vn: 0 mục

source: End
ko_kr: 마감

source: End date
ko_kr: 마감날짜
vi_vn: Hạn chót

# fee_description
source: Description
ko_kr: 설명
vi_vn: Ghi chú

# fee_detail_discount
source: Discount
ko_kr: 할인
vi_vn: Giảm

# fee_detail_pay
source: Pay (VND)
ko_kr: 결제 (VND)
vi_vn: Thanh toán (VND)

# fee_detail_price
source: Price (VND)
ko_kr: 가격 (VND)
vi_vn: Giá (VND)

# fee_detail_sale
source: Total
ko_kr: 합계
vi_vn: Thành tiền

# fee_detail_saving
source: Saving (VND)
ko_kr: 절약 (VND)
vi_vn: Tiết kiệm (VND)

# fee_detail_score
source: Score
ko_kr: 포인트
vi_vn: Điểm

# fee_gate
source: Type
ko_kr: 종류
vi_vn: Loại

source: Fee label
ko_kr: 레이블 수수료
vi_vn: Phí gắn nhãn

source: Fee List
ko_kr: 유료서비스요금
vi_vn: Bảng phí dịch vụ

# fee_min_score
source: MIN SCORE
ko_kr: 최저
vi_vn: Thấp nhất

# fee_price
source: Price
ko_kr: 가격
vi_vn: Giá

# fee_score_filter_profile
source: Filter Profile/1 unit
ko_kr: 이력서 1개 열람비
vi_vn: Phí xem 1 hồ sơ

# fee_score_label_hot
source: Hot
ko_kr: 인기정보
vi_vn: Tin Hot

# fee_score_label_new
source: New
ko_kr: 최신정보
vi_vn: Tin mới

# fee_score_label_top
source: Top
ko_kr: 고급정보
vi_vn: Tin Top

# fee_score_label_urgent
source: Urgent
ko_kr: 급구
vi_vn: Tin khẩn cấp

# fee_score_post_recruitment
source: Post Job/Recruitment/1 unit
ko_kr: 등록비
vi_vn: Phí đăng 1 hồ sơ

source: Fee service
ko_kr: 유료서비스 요금
vi_vn: Phí dịch vụ

source: First Name
ko_kr: 이름
vi_vn: Tên

source: Forgot password
ko_kr: 비밀번호를 잊어 버렸습니다.
vi_vn: Quên mật khẩu

source: For candidates
ko_kr: 채용정보
vi_vn: Ứng viên

# for_employees
source: For employers
ko_kr: 인재정보
vi_vn: Nhà tuyển dụng

source: from
ko_kr: 에서

source: Full Name
ko_kr: 풀네임
vi_vn: Họ Tên

source: Gender
ko_kr: 성별
vi_vn: Giới tính

# gender_select
source: -- Gender --
ko_kr: 성별
vi_vn: -- Giới tính --

# gridInfo
source: of {0} items
ko_kr: {0} 개의 항목 중

# headhunting_service
source: Use headhunting service
ko_kr: 헤드헌팅 서비스 관리
vi_vn: Sử dụng dịch vụ headhunting

# headhunting_service_enable
source: Enable use headhunting service
ko_kr: 헤드헌팅 서비스 활성화
vi_vn: Kích hoạt dịch vụ headhunting

source: Headhunting Service Fee
ko_kr: 헤드헌팅 의뢰비용
vi_vn: Phí dịch vụ headhunting

source: Hello
ko_kr: 안녕하세요.
vi_vn: Xin chào

source: Hi
ko_kr: 안녕하세요.

source: Home
ko_kr: 홈
vi_vn: Trang chủ

source: hour
ko_kr: 시간
vi_vn: giờ

source: hours
ko_kr: 시간
vi_vn: giờ

source: image
ko_kr: 사진
vi_vn: hình

source: Industry
ko_kr: 분야
vi_vn: Ngành

source: Industry focus
ko_kr: 주요분야
vi_vn: Ngành trọng điểm

# industry_select
source: --Industry--
ko_kr: 분야
vi_vn: -- Ngành/nghề --

# is_korean_candidates
source: Are Korean Candidates
ko_kr: 한국인 지원자
vi_vn: Là ứng cử viên Hàn Quốc

# is_korean_employer
source: Are you KOREAN EMPLOYER? Your CV will be more noticeable candidate
ko_kr: 한국기업은 체크하세요.
vi_vn: Bạn là nhà tuyển dụng Hàn Quốc? Tuyển dụng của bạn sẽ được chú ý nhiều hơn

source: Job
ko_kr: 채용
vi_vn: Việc làm

# job_company_name
source: Company name
ko_kr: 회사명
vi_vn: Tên công ty

source: Job description
ko_kr: 업무설명
vi_vn: Mô tả việc làm

source: Job description management
ko_kr: 모집 상세요강
vi_vn: Quản lý mô tả công việc

# job_has_saved
source: You saved this job
ko_kr: 스크랩
vi_vn: Bạn đã lưu công việc này

source: Job Management
ko_kr: 작업관리
vi_vn: Quản lý công việc

source: Job Overview
ko_kr: 상세요강
vi_vn: Mô tả công việc

# job_saved_only_candidate
source: Save jobs only for candidates
ko_kr: 지원자 스크랩
vi_vn: Lưu công việc chỉ dành cho ứng viên

# job_saved_success
source: Save job successfull!
ko_kr: 스크랩 성공
vi_vn: Lưu công việc thành công

source: Korean candidates
ko_kr: 한국인 후보
vi_vn: Ứng cử viên Hàn Quốc

source: Language
ko_kr: 언어

source: Last Name
ko_kr: 이름
vi_vn: Họ

# last_view
source: Last Viewed
ko_kr: 마지막으로 본 페이지
vi_vn: Xem lần cuối

# level_select
source: --Level--
ko_kr: 직급
vi_vn: -- Cấp bậc --

# location
source: Province
ko_kr: 지역
vi_vn: Tỉnh/Thành

source: Login
ko_kr: 로그인
vi_vn: Đăng nhập

# logout
source: Sign out
ko_kr: 로그아웃
vi_vn: Đăng xuất

source: Message
ko_kr: 메시지
vi_vn: Thông điệp

source: min
ko_kr: 분

source: more
ko_kr: 더보기
vi_vn: thêm

source: My profile
ko_kr: 내 정보
vi_vn: Thông tin của tôi

source: Name
ko_kr: 이름
vi_vn: Tên

source: Navigate
ko_kr: 안내 보기
vi_vn: Điều hướng

source: NEW CV
ko_kr: 새 프로필
vi_vn: Hồ sơ mới

source: No
ko_kr: 번호

source: not selected
ko_kr: 선택되지 않은
vi_vn: không được chọn

source: Order
ko_kr: 순서
vi_vn: Thứ tự

source: OUR CLIENTS
ko_kr: 주요 고객사
vi_vn: Khách hàng

source: Our services
ko_kr: 유료 서비스 안내
vi_vn: Dịch vụ của chúng tôi

# out_hot_jobs
source: OUR HOT JOBS
ko_kr: Prime 채용공고
vi_vn: VIỆC LÀM HOT

source: Password
ko_kr: 암호
vi_vn: Mật khẩu

# password_confirm
source: Confirm password
ko_kr: 비밀번호 확인
vi_vn: Xác nhận mật khẩu

# password_new
source: New password
ko_kr: 새암호
vi_vn: Mật khẩu mới

# password_new_confirm
source: Confirm new password
ko_kr: 재확인
vi_vn: Xác nhận lại

# password_old
source: Current password
ko_kr: 이전비밀번호
vi_vn: Mật khẩu củ

source: Phone number
ko_kr: 전화번호
vi_vn: Số điện thoại

source: Picture
ko_kr: 사진
vi_vn: Hình ảnh

source: please select
ko_kr: 선택하세요
vi_vn: Vui lòng chọn

source: please select
ko_kr: 선택하세요
vi_vn: Vui lòng chọn

source: Posted Jobs
ko_kr: 등록된 게시물
vi_vn: Việc đã đăng

source: Post a job
ko_kr: 채용공고등록
vi_vn: Đăng việc làm

# post_job_and_find_talents_services_fee
source: Post Jobs & Find Talents Service Fee
ko_kr: 유료결제안내
vi_vn: Phí dịch vụ

# post_job_find_talents
source: Post Jobs & Find Talents
ko_kr: 게시 및 인재검색
vi_vn: Đăng bài & tìm người tài

source: Province
ko_kr: 지역
vi_vn: Tỉnh/Thành

# province_select
source: -- Province --
ko_kr: 지역
vi_vn: -- Tỉnh/Thành --

source: Register
ko_kr: 회원가입
vi_vn: Đăng ký thành viên

# required
source: field {0} is required
ko_kr: {0} 부분은 반드시 기입해야합니다.
vi_vn: Trường {0} là bắt buộc

# salary_select
source: --Salary range--
ko_kr: 급여
vi_vn: -- Mức lương --

source: Save
ko_kr: 저장
vi_vn: Lưu

source: Score Advertisement
ko_kr: 광고비
vi_vn: Phí quảng cáo

source: Score Filter Profile
ko_kr: 이력서열람비용
vi_vn: Phí xem hồ sơ

source: Score paid
ko_kr: 결제된포인트
vi_vn: Điểm thanh toán

# score_post_recruitment
source: Score Post Job/Recruitment
ko_kr: 채용공고 등록비
vi_vn: Phí đăng bài

source: Search
ko_kr: 검색
vi_vn: Tìm kiếm

# search_job
source: Search jobs
ko_kr: 채용정보 검색
vi_vn: Tìm kiếm việc làm

source: Search resume
ko_kr: 인재정보 검색
vi_vn: Tìm sơ yếu lý lịch

source: select thumbnail
ko_kr: 미리보기 이미지를 선택했습니다.
vi_vn: chọn thumbnail

source: Service price list
ko_kr: 유료서비스 요금안내
vi_vn: Bảng giá dịch vụ

source: Start
ko_kr: 시작

# strlen
source: {0} may not be longer than {1} characters
ko_kr: {0}은 {1} 자보다 길 수 없습니다.

source: Submit CV
ko_kr: 이력서 제출
vi_vn: Gửi hồ sơ

source: Submit job decription
ko_kr: 헤드헌팅 의뢰서 작성
vi_vn: Gửi mô tả công việc

source: Submit your CV
ko_kr: 이력서 등록
vi_vn: Đăng hồ sơ của bạn

source: Time
ko_kr: 시간

source: Tips for candidates
ko_kr: 구직자를 위한 팁
vi_vn: Mẹo cho ứng viên

# tips_for_emloyees
source: Tips for employers
ko_kr: 기업을 위한 팁
vi_vn: Mẹo cho nhà tuyển dụng

# title_Active
source: Active
ko_kr: 활성화
vi_vn: Kích hoạt

# title_date_applied
source: Date Applied
ko_kr: 지원날짜
vi_vn: Ngày ứng tuyển

# title_date_saved
source: Date saved
ko_kr: 저장날짜
vi_vn: Ngày lưu

# title_Industry
source: Industry
ko_kr: 분야
vi_vn: Ngành

# title_Job
source: Job title
ko_kr: 직무
vi_vn: Tên công việc

# title_Level
source: Level
ko_kr: 직급
vi_vn: Cấp bậc

# title_No
source: No
ko_kr: 번호
vi_vn: STT

# title_Salary
source: Salary
ko_kr: 급여
vi_vn: Mức lương

# title_Status
source: Status
ko_kr: 현황
vi_vn: Trạng thái

# title_Update
source: Update
ko_kr: 업데이트
vi_vn: Cập nhật

# title_View
source: Views
ko_kr: 열람횟수
vi_vn: Lượt xem

# title_Working_type
source: Working type
ko_kr: 근무타입
vi_vn: Loại hình

source: Top jobs
ko_kr: 채용정보 업데이트
vi_vn: Công việc hàng đầu

# type_position
source: Type postion
ko_kr: 직무
vi_vn: Chức vụ

source: Update your account
ko_kr: 회원정보 관리
vi_vn: Cập nhật tài khoản

source: Update your CV
ko_kr: 이력서 관리
vi_vn: Cập nhật hồ sơ của bạn

source: upload file
ko_kr: 파일 업로드

# username
source: ID
ko_kr: 아이디
vi_vn: Tên đăng nhập

source: View more
ko_kr: 더보기
vi_vn: Xem thêm

# wallet_current
source: Current wallet scores
ko_kr: 현재포인트
vi_vn: Điểm hiện tại

source: Wallet Remaining Amount
ko_kr: 잔여포인트
vi_vn: Điểm còn lại

source: Website
ko_kr: 웹사이트

# welcome
source: WELCOME TO BEST HR SOLUTION
ko_kr: BEST HR SOLUTION 방문을 환영합니다!
vi_vn: CHÀO MỪNG ĐẾN VỚI BEST HR SOLUTION

source: Work Location
ko_kr: 직장 위치
vi_vn: Nơi làm việc

# work_type_select
source: --Work Type--
ko_kr: 근무타입
vi_vn: -- Loại hình --

# year_experience
source: Experience
ko_kr: 경력
vi_vn: Kinh nghiệm

# year_experience_select
source: --Year Experience--
ko_kr: 경력
vi_vn: -- Kinh nghiệm --

source: Yes
ko_kr: 예

source: Your CV
ko_kr: 이력서
vi_vn: Hồ sơ của bạn

# your_cv_select
source: Select your CV to apply
ko_kr: 지원 할 이력서를 선택
vi_vn: Chọn hồ sơ của bạn để ứng tuyển

# your_infomation
source: YOUR INFORMATION
ko_kr: 회원정보
vi_vn: THÔNG TIN CỦA BẠN

# attach_cv_note
source: Note: With your CV applied, employers can view your CV that you have uploaded the latest!
ko_kr: 참고: 이력서를 업로드 해야만, 기업이 회원님의 이력서를 열람할 수 있습니다.
vi_vn: Lưu ý: Với hồ sơ ứng tuyển, nhà tuyển dụng có thể xem được hồ sơ của bạn, nên hãy up hồ sơ mới nhất của bạn

# cadidate_cv
source: CV OF CANDIDATE
ko_kr: 인재 이력서
vi_vn: HỒ SƠ CỦA ỨNG VIÊN

# cadidate_information
source: INFORMATION OF CANDIDATE
ko_kr: 인재정보
vi_vn: THÔNG TIN ỨNG VIÊN

# create_cv_note
source: Our clients are Multinational Companies, FDI Enterprises, Representative Offices, and local prestigious companies which locate in big cities of Vietnam such as: HCMC, Da Nang, Dong Nai, Vung Tau, Can Tho and Ha Noi.
ko_kr: 주요 고객사는 대규모 다국적 기업, FDI(외국인직접투자)기업으로 본사가 호치민, 하노이, 다낭, 동나이, 빈증, 하이퐁 등 베트남의 주요 지역에 위치하여 있는 대기업 입니다. 다양한 분야의 한국기업에서 Best HR Solution을 통하여 최적의 인재를 채용하고 있습니다.
vi_vn: Khách hàng của chúng tôi là các công ty đa quốc gia, các doanh nghiệp FDI, các văn phòng đại diện, và các công ty có uy tín trong nước đặt tại các thành phố lớn của Việt Nam như: TP.HCM, Đà Nẵng, Đồng Nai, Vũng Tàu, Cần Thơ và Hà Nội.

source: Date Modified
ko_kr: 업데이트날짜
vi_vn: Ngày cập nhật

# date_post
source: Date Posted
ko_kr: 등록일
vi_vn: Ngày đăng

# btn_purchase_wallet
source: Purchase wallet
ko_kr: 구매 포인트가 필요합니다
vi_vn: Yêu cầu mua điểm

# btn_purchase_wallet_note
source: Or send request to purchase wallet
ko_kr: 포인트를 구매하세요
vi_vn: Hoặc gửi yêu cầu mua điểm

source: Package
ko_kr: 패키지
vi_vn: Gói

# purchase_wallet_message
source: Submit your purchase request successfully
ko_kr: 구매요청이 승인되었습니다.
vi_vn: Gửi yêu cầu mua điểm thành công

source: SUBMIT A VACANCY
ko_kr: 채용공고를 작성해주십시요.
vi_vn: ĐĂNG CÔNG VIỆC

# job_status_unpaid
source: This account has not activated because of unpaid or end date! Please contact the customer service department for assistance with this problem. Thank you!
ko_kr: 이 계정은 금액미결제 혹은 사용기간만료로 인해 활성화 되지 않았습니다. 문제해결을 위해 고객센터로 연락주십시요. 감사합니다.
vi_vn: Tài khoản này chưa được kích hoạt vì lý do chưa thanh toán hoặc do hết thời gian sử dụng! Vui lòng liên hệ với bộ phận chăm sóc khách hàng để được hỗ trợ vấn đề này. Cám ơn

# btn_upgrade_account
source: Upgrade Account
ko_kr: 계정 업그레이드
vi_vn: Nâng cấp tài khoản

source: Service
ko_kr: 서비스
vi_vn: Dịch vụ

# pay_view_cv_error
source: You do not have enough points to view the candidate profile
ko_kr: 이력서를 보기에 포인트가 부족합니다.
vi_vn: Bạn không đủ điểm để xem hồ sơ ứng viên

# pay_view_success
source: Payment successfully!
ko_kr: 결제가 승인되었습니다.
vi_vn: Thanh toán thành công

# purchase_history
source: Purchase Service History
ko_kr: 서비스 구매 내역
vi_vn: Lịch sử mua dịch vụ

source: No data
ko_kr: 데이터가 없습니다
vi_vn: Chưa có dữ liệu

# score
source: Point
ko_kr: 포인트
vi_vn: Điểm

# score_current
source: Current
ko_kr: 잔여P
vi_vn: Còn lại

# score_total
source: Total
ko_kr: 사용완료P
vi_vn: Đã mua

# pay_to_view_agree
source: Agree to pay and view resume
ko_kr: 결제승인 요청에 동의합니다.
vi_vn: Đồng ý thanh toán

# pay_to_view_cancel
source: Cancel & back
ko_kr: 취소
vi_vn: Hủy

# pay_to_view_cv
source: Please pay points to see this resume
ko_kr: 정보를 보시려면 유료서비스를 신청해주세요
vi_vn: Vui lòng thanh toán để xem hồ sơ

# pay_to_view_price
source: Price scores
ko_kr: 결제포인트
vi_vn: Số điểm thanh toán

# pay_to_view_remain
source: Remaining Amount
ko_kr: 잔여P
vi_vn: Còn lại

# pay_to_view_score
source: Wallet Score
ko_kr: 현재포인트
vi_vn: Điểm hiện tại

# no_account
source: Do not have an account?
ko_kr: 아직 가입하지 않으셨나요?
vi_vn: Bạn chưa có tài khoản?

source: Register now
ko_kr: 가입하기
vi_vn: Đăng ký ngay

# captcha_fail
source: Captcha code is invalid!
ko_kr: 보안 코드가 올바르지 않습니다.
vi_vn: Mã bảo mật không đúng!

# contact_success
source: Thanks for contact us!
ko_kr: 방문해 주셔서 감사합니다!
vi_vn: Cám ơn bạn đã gửi liên hệ cho chúng tôi!

source: Feedback
ko_kr: 피드백
vi_vn: Góp ý

# feedback_success
source: Thanks for feedback us!
ko_kr: 의견을 보내 주셔서 감사합니다.
vi_vn: Cám ơn bạn đã gửi góp ý cho chúng tôi!

# job_benefit
source: Benefit
ko_kr: 이익
vi_vn: Quyền lợi

# job_requirement
source: Job requirements
ko_kr: 업무사항
vi_vn: Yêu cầu công việc

# gender_all
source: Not required
ko_kr: 무관
vi_vn: Không yêu cầu

# gender_female
source: Female
ko_kr: 여성
vi_vn: Nữ

# gender_male
source: Male
ko_kr: 남성
vi_vn: Nam

# person
source: Number of recruits
ko_kr: 모집 수
vi_vn: Số lượng

# please_login_view_salary
source: [Please login to view salary]
ko_kr: [급여를 보려면 로그인 해주세요]
vi_vn: [Vui lòng đăng nhập để xem mức lương]

# job_other
source: Jobs other
ko_kr: 비슷한업무
vi_vn: Các công việc tương tự

# degreeText
source: Other degree
ko_kr: 기타학력사항
vi_vn: Bằng cấp khác

# educational
source: Educational Background
ko_kr: 교육이수내용
vi_vn: Quá trình học vấn

# job_information
source: Career goals
ko_kr: 입사 후 포부
vi_vn: Mục tiêu nghề nghiệp

source: Work Experience
ko_kr: 경력사항
vi_vn: Kinh nghiệm làm việc

# cv_data_attach
source: Please enter full data or upload to your profile
ko_kr: 전체 데이터를 입력하거나 이력서를 업로드하세요
vi_vn: Vui lòng nhập đầy đủ dữ liệu hoặc tải lên hồ sơ của bạn

# approce_ok
source: <label class="label label-success">Approved</label>
ko_kr: <label class="label label-success">이미 승인</label>
vi_vn: <label class="label label-success">Đã duyệt</label>

# approce_wait
source: <label class="label label-warning">Pending</label>
ko_kr: <label class="label label-warning">대기중인</label>
vi_vn: <label class="label label-warning">Chờ duyệt</label>

# title_approve
source: Status
ko_kr: 현황
vi_vn: Trạng thái

# edit_your_cv_success
source: Your CV was successfully updated !
ko_kr: 이력서가 성공적으로 업데이트 되었습니다.
vi_vn: Cập nhật hồ sơ thành công

# edit_your_cv_success_approve
source: Your CV was successfully updated. Please wait for our approvement.
ko_kr: 이력서가 성공적으로 업데이트 되었습니다. 관리자를 거쳐 웹사이트에 표시됩니다.
vi_vn: Cập nhật hồ sơ thành công, hồ sơ của bạn sẽ được hiển thị sau khi kiểm duyệt

# submit_your_cv_success
source: Your CV was successfully submitted!
ko_kr: 이력서가 성공적으로 전송되었습니다.
vi_vn: Đăng hồ sơ thành công

# submit_your_cv_success_wait_approve
source: Your CV was successfully submitted. Please wait for our approvement.
ko_kr: 이력서가 성공적으로 전송되었습니다. 관리자 승인을 거쳐 웹사이트에 게시됩니다.
vi_vn: Đăng hồ sơ thành công, hồ sơ của bạn sẽ được hiển thị sau khi kiểm duyệt

# pay_to_view_contact
source: View contact
ko_kr: 연락처 보기
vi_vn: Xem liên hệ

# industry_sub
source: Sub-industry
ko_kr: 하위분류
vi_vn: Ngành nghề phụ

# money_no_enough
source: Money Not Enough
ko_kr: 요금이 부족합니다.
vi_vn: Không đủ tiền

# search_job_title
source: Job title
ko_kr: 직위
vi_vn: Chức vụ

source: New jobs
ko_kr: 신규채용정보
vi_vn: Việc làm mới

# tick_here_to_search_korean_candidates
source: Please click here if you want to find Korean candidates
ko_kr: 한국인 후보자를 검색하려면 여기를 클릭하세요
vi_vn: Click vào đây để tìm ứng viên hàn quốc

# vip_jobs_1000plus
source: Vip jobs $1000+
ko_kr: VIP 채용공고 $1000+

# login_employees_label
source: Employers
ko_kr: 고용자
vi_vn: Nhà tuyển dụng

source: Tips
vi_vn: Mẹo
